"ABOUT" = "About openIPSW";
"CLOSE" = "Close";
"AVAILABLE" = "Disponivel";
"TOOL" = "Ferramenta";
"SIZE" = "Tamanho";
"BASEBAND" = "Baseband";
"SHSH" = "SHSH blobs";
"JAILBREAK" = "Jailbreak";
"UNLOCK" = "Destravamento";
"INFORMATION" = "InformaÁıes";
"FWVERSION" = "Firmware Version";
"DEVICE" = "Aparelhos";
"CREDITS" = "Credits";
"LIMITBANDWIDTH" = "Limit bandwidth";
"RESUME" = "Resume";
"START" = "Download";
"DOWNLOADSPEED" = "Download Speed:";
"SECONDS" = "seconds";
"RESET" = "reset";
"LANGUAGE" = "Language";
"YES" = "Sim";
"NO" = "No";
"UNTETHERED" = "Untethered";
"TETHERED" = "Tethered";
"CANCEL" = "Cancelar";
"SURECANCEL" = "VocÍ realmente quer cancelar?";
"CANCELDL" = "Cancelar cownload";
"DLCANCELED" = "Baixar cancelado!";
"DLCOMPLETE" = "Baixar completo!";
"CHECKFORUPDATES" = "Procurar por AtualizaÁıes";
"LATESTVERSION" = "VocÍ esta usando a vers„o mais recente do openIPSW";
"UPDATEYES" = "Uma atualizaÁ„o para o openIPSW est· disponivel. VocÍ quer baixar essa atualizaÁ„o?";